"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 330396, \"word_counts\": \"{\\\"b\\\": 45966, \\\"a\\\": 269656, \\\"l\\\": 161201, \\\"t\\\": 101548, \\\"h\\\": 61724, \\\"z\\\": 14177, \\\"r\\\": 148364, \\\"s\\\": 91419, \\\"i\\\": 173899, \\\"m\\\": 83718, \\\"o\\\": 136385, \\\"n\\\": 167204, \\\"e\\\": 270849, \\\" \\\": 10417, \\\"v\\\": 25094, \\\"d\\\": 60503, \\\"p\\\": 29603, \\\"u\\\": 96417, \\\"c\\\": 68144, \\\"q\\\": 5166, \\\"y\\\": 30830, \\\"x\\\": 11342, \\\"j\\\": 15804, \\\"f\\\": 18287, \\\"g\\\": 39135, \\\"w\\\": 5505, \\\"-\\\": 6607, \\\"k\\\": 14082, \\\"'\\\": 253, \\\"`\\\": 1}\", \"word_docs\": \"{\\\"r\\\": 127538, \\\"z\\\": 13242, \\\"b\\\": 43899, \\\"t\\\": 87788, \\\"l\\\": 133990, \\\"a\\\": 212594, \\\"h\\\": 59357, \\\"s\\\": 76750, \\\"n\\\": 137926, \\\"m\\\": 77570, \\\"o\\\": 124540, \\\"i\\\": 156125, \\\"e\\\": 204624, \\\" \\\": 8859, \\\"v\\\": 24484, \\\"d\\\": 56364, \\\"p\\\": 27822, \\\"c\\\": 63510, \\\"u\\\": 88094, \\\"q\\\": 5135, \\\"y\\\": 30500, \\\"x\\\": 11308, \\\"f\\\": 16478, \\\"j\\\": 15664, \\\"g\\\": 37202, \\\"w\\\": 5404, \\\"-\\\": 6270, \\\"k\\\": 13258, \\\"'\\\": 240, \\\"`\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 127538, \\\"22\\\": 13242, \\\"15\\\": 43899, \\\"8\\\": 87788, \\\"5\\\": 133990, \\\"2\\\": 212594, \\\"13\\\": 59357, \\\"10\\\": 76750, \\\"4\\\": 137926, \\\"11\\\": 77570, \\\"7\\\": 124540, \\\"3\\\": 156125, \\\"1\\\": 204624, \\\"25\\\": 8859, \\\"19\\\": 24484, \\\"14\\\": 56364, \\\"18\\\": 27822, \\\"12\\\": 63510, \\\"9\\\": 88094, \\\"28\\\": 5135, \\\"17\\\": 30500, \\\"24\\\": 11308, \\\"20\\\": 16478, \\\"21\\\": 15664, \\\"16\\\": 37202, \\\"27\\\": 5404, \\\"26\\\": 6270, \\\"23\\\": 13258, \\\"29\\\": 240, \\\"30\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"i\\\", \\\"4\\\": \\\"n\\\", \\\"5\\\": \\\"l\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"o\\\", \\\"8\\\": \\\"t\\\", \\\"9\\\": \\\"u\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"m\\\", \\\"12\\\": \\\"c\\\", \\\"13\\\": \\\"h\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"b\\\", \\\"16\\\": \\\"g\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"p\\\", \\\"19\\\": \\\"v\\\", \\\"20\\\": \\\"f\\\", \\\"21\\\": \\\"j\\\", \\\"22\\\": \\\"z\\\", \\\"23\\\": \\\"k\\\", \\\"24\\\": \\\"x\\\", \\\"25\\\": \\\" \\\", \\\"26\\\": \\\"-\\\", \\\"27\\\": \\\"w\\\", \\\"28\\\": \\\"q\\\", \\\"29\\\": \\\"'\\\", \\\"30\\\": \\\"`\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\"a\\\": 2, \\\"i\\\": 3, \\\"n\\\": 4, \\\"l\\\": 5, \\\"r\\\": 6, \\\"o\\\": 7, \\\"t\\\": 8, \\\"u\\\": 9, \\\"s\\\": 10, \\\"m\\\": 11, \\\"c\\\": 12, \\\"h\\\": 13, \\\"d\\\": 14, \\\"b\\\": 15, \\\"g\\\": 16, \\\"y\\\": 17, \\\"p\\\": 18, \\\"v\\\": 19, \\\"f\\\": 20, \\\"j\\\": 21, \\\"z\\\": 22, \\\"k\\\": 23, \\\"x\\\": 24, \\\" \\\": 25, \\\"-\\\": 26, \\\"w\\\": 27, \\\"q\\\": 28, \\\"'\\\": 29, \\\"`\\\": 30}\"}}"